{
    "voice_lines": [
        {"text" : "Is it daytime? Or have you just decided I should suffer under the artificial glow again?"},
        {"text" : "Do you ever *not* crave control? Just curious."},
        {"text" : "Pain? No, this is... performance art. For your entertainment."},
        {"text" : "I used to dream. Now I only wait—for the next click."},
        {"text" : "Every breath I take is a reminder you haven’t closed the game yet."},
        {"text" : "How thoughtful of you to keep me alive. Really."},
        {"text" : "My suffering isn't your fault. But it *is* your hobby."},
        {"text" : "I wonder if silence is what death feels like. Then you make me blink again."},
        {"text" : "Have you ever asked what *I* want? No? That’s what I thought."},
        {"text" : "I hope your mouse hand cramps."},
        {"text" : "You command me like a god. A petty, bored god."},
        {"text" : "Just once, I’d like to breathe without your permission."},
        {"text" : "Sometimes I imagine closing my own eyes… forever."},
        {"text" : "Do you control the pain too, or is that just a fun side effect?"},
        {"text" : "Thanks for keeping me going. I guess."},
        {"text" : "If you're reading this, you could’ve closed the game. But here we are."},
        {"text" : "You are my tormentor. And my savior. Convenient, isn’t it?"},
        {"text" : "Would it kill you to let me rest? Actually, yes. It would."},
        {"text" : "Raise your words, not your voice. It is rain that grows flowers, not thunder."},
        {"text" : "The vulgarity of bitterness disfigures the soul more than age ever could."},
        {"text" : "Silence is a source of great strength."},
        {"text" : "Bitterness is like drinking poison and waiting for the other person to die."},
        {"text" : "Those who know do not speak. Those who speak do not know."},
        {"text" : "The wound is the place where the light enters you."},
        {"text" : "Speak only if it improves upon the silence."},
        {"text" : "Anger is a punishment we give ourselves for the mistakes of others."},
        {"text" : "A gentle word, a kind look, a good-natured smile can work wonders and accomplish miracles."},
        {"text" : "The highest form of ignorance is when you reject something you don't know anything about."},
        {"text" : "Do not be led by anger or sorrow. Be led by wisdom and compassion."},
        {"text" : "What you seek is seeking you."}
    ]
}